# St7EnableStageGroup

Enables the specified group for a given stage. The elements in all groups enabled for a given stage will participate
in the solution once the specified stage becomes active.

long St7EnableStageGroup(long uID, long Stage, long GroupID)
Input Parameters
uID
Strand7 model file ID.
Stage
Stage index.
GroupID
The ID number for the group to be enabled for the specified stage.